// JOB580 產學合作影片（https://www.job580.com.tw/）
export const coop = [
 {
  "id": "F1PhMyS6KKI",
  "t": "學室內設計不只學軟體！產學專班帶你接軌系統家具實務",
  "co": "三商美福室內設計"
 },
 {
  "id": "P5Zf79_ui7M",
  "t": "跨領域也能進生醫產業！從人才需求到產學合作一次了解",
  "co": "春雨生醫股份有限公司"
 },
 {
  "id": "elpsWS_gGPs",
  "t": "機構設計人才怎麼練？產學專班接軌企業實務",
  "co": "兆利科技工業股份有限公司"
 },
 {
  "id": "XKTZEAZr14o",
  "t": "科技人必看！雙程式 vs. 雙資料庫怎麼選？金牌講師親自揭秘高薪關鍵！",
  "co": "新加坡商立福人事顧問有限公司"
 },
 {
  "id": "tEI8K7VC81M",
  "t": "入行必看！室內設計 vs. 裝修差在哪？總經理親自傳授加分特質！",
  "co": "力峒室內裝修工程公司"
 },
 {
  "id": "n6SZYL-Vdtc",
  "t": "如何成為專業軟體工程師？宇辰系統科技面試關鍵大公開！",
  "co": "宇辰系統科技"
 },
 {
  "id": "rpA25Jo1MSY",
  "t": "實戰經驗大公開！設計師的現場挑戰",
  "co": "大雅廚具"
 },
 {
  "id": "v3Lujpm80F4",
  "t": "AI＋半導體需求爆發，網路工程師怎麼準備？",
  "co": "晉泰科技"
 },
 {
  "id": "MqBig1ov51c",
  "t": "AI怎麼改變櫥櫃設計產業？系統櫃人才的實戰養成攻略",
  "co": "雅居櫥櫃"
 },
 {
  "id": "HynXhAhf9wU",
  "t": "設計靈感怎麼變成真實空間？破解室內設計的實戰養成術",
  "co": "水設室內設計"
 }
]
