// JOB580 產學合作影片，依課程類別排序
export const coop = [
 {
  "id": "F1PhMyS6KKI",
  "t": "學室內設計不只學軟體！產學專班帶你接軌系統家具實務",
  "co": "三商美福室內設計",
  "cat": "室內設計"
 },
 {
  "id": "tEI8K7VC81M",
  "t": "入行必看！室內設計 vs. 裝修差在哪？總經理親自傳授加分特質！",
  "co": "力峒室內裝修工程公司",
  "cat": "室內設計"
 },
 {
  "id": "rpA25Jo1MSY",
  "t": "實戰經驗大公開！設計師的現場挑戰",
  "co": "大雅廚具",
  "cat": "室內設計"
 },
 {
  "id": "MqBig1ov51c",
  "t": "AI怎麼改變櫥櫃設計產業？系統櫃人才的實戰養成攻略",
  "co": "雅居櫥櫃",
  "cat": "室內設計"
 },
 {
  "id": "HynXhAhf9wU",
  "t": "設計靈感怎麼變成真實空間？破解室內設計的實戰養成術",
  "co": "水設室內設計",
  "cat": "室內設計"
 },
 {
  "id": "MDo-euwnfc0",
  "t": "歐德傢俱實現我的室內設計師夢想了！合作參訪",
  "co": "歐德系統傢俱",
  "cat": "室內設計"
 },
 {
  "id": "elpsWS_gGPs",
  "t": "機構設計人才怎麼練？產學專班接軌企業實務",
  "co": "兆利科技工業股份有限公司",
  "cat": "機構設計"
 },
 {
  "id": "NLOAOHKSBaQ",
  "t": "從無到有的 Python 教學方式，把概念落實在課程中",
  "co": "智聯服務股份有限公司",
  "cat": "程式與網路"
 },
 {
  "id": "n6SZYL-Vdtc",
  "t": "如何成為專業軟體工程師？宇辰系統科技面試關鍵大公開！",
  "co": "宇辰系統科技",
  "cat": "程式與網路"
 },
 {
  "id": "XKTZEAZr14o",
  "t": "科技人必看！雙程式 vs. 雙資料庫怎麼選？金牌講師親自揭秘高薪關鍵！",
  "co": "新加坡商立福人事顧問有限公司",
  "cat": "程式與網路"
 },
 {
  "id": "v3Lujpm80F4",
  "t": "AI＋半導體需求爆發，網路工程師怎麼準備？",
  "co": "晉泰科技",
  "cat": "程式與網路"
 },
 {
  "id": "6CPpLAy1axw",
  "t": "跟上 AI 浪潮！影音創作新革命",
  "co": "錨點影音",
  "cat": "影音與 3D 設計"
 },
 {
  "id": "EZmX7tKRoFE",
  "t": "共同打造電競人才！你也可以成為下一個電競巨星！",
  "co": "msi 微星科技",
  "cat": "影音與 3D 設計"
 },
 {
  "id": "P5Zf79_ui7M",
  "t": "跨領域也能進生醫產業！從人才需求到產學合作一次了解",
  "co": "春雨生醫股份有限公司",
  "cat": "跨領域"
 }
]
